Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: váikkuhit Saemien Sijte ja Várjjat Sámi Musea doaimma sihkkarastima .
nob: Sametinget skal virke til å sikre driften ved Saemien Sijte og Várjjat Sámi Musea .

source: bargat dan ala ahte ásahuvvo Nuortasámi musea sámi našuvnnalaš duhátjahkebáikin
nob: Sametinget skal arbeide for etableringa av Østsamisk museum som samisk nasjonalt tusenårssted .

source: doaibmaibjut ja váikkuhangaskaoamit
nob: Tiltak og virkemidler

source: Sámediggi sihkkarastá Saemien Sijte ja Várjjat Sámi Musea doaimma dán jagáš bušeahtas .
nob: Sametinget sikrer driften for Saemien Sijte og Várjjat Sámi Musea i årets budsjett .

source: Sámediggi doarju maiddái Sámi museasearvvi , nu ahte sámi museat muhtun muddui sáhttet ovttas bargat ovdal go ođđa organiseren- ja stivrenstruktuvra ásahuvvo .
nob: Sametinget støtter også Samisk museumslag , slik at de samiske museene kan ha en viss samhandling i forkant av etablering av ny organiserings- og styringsstruktur .

source: Dán bargui biddjojuvvojit čuovvuvaš váikkuhangaskaoamit :
nob: For dette arbeidet settes det av følgende økonomiske virkemidler :

source: Poasta 54.1 Museat ( 1000 kr ; uin ( 1000 kr:uin )
nob: Post 54.1 Museer ( i 1000 kr ) ( i 1000 kr )

source: Namuhus 2 000 2001
nob: Betegnelse 2 000 2001

source: Saemien Sijte , Snoasá 265 450
nob: Saemien Sijte , Snåsa 265 450

source: Várjjat Sámi Musea , Ujárga 240 450
nob: Várjjat Sámi Musea , Nesseby 240 450

source: Sámi museasearvi 50 70
nob: Samisk museumslag 50 70

source: Submi 555 970
nob: Sum 555 970

source: Doaibmadoarjaga lasiheapmi Saemien Sijtii ja Várjjat Sámi Museai vuođustuvvo dainna ahte lea dárbu sihkkarastit daid museaid doaimma maid Sámediggi lea prioriteren áššis 21/99 .
nob: Økninga i driftsstøtten til Saemien Sijte og Várjjat Sámi Musea begrunnes med behovet for å sikre driften ved de museene Sametinget har prioritert i sak 21/99 .

source: Doaibmadoarjaga lasihemiin galgá sihkkarastit dan ahte museat sáhttet bidjat virgái olbmo geas lea museafágalaš duogáš .
nob: Økninga av driftsstøtten skal sikre at museene kan tilsette en hel museumsfaglig stilling .

source: Lasihuvvon doaibmaresurssat dán guovtti museai eaktuduvvojit leat mielde sámi museaid ovttastahttinplánain mat leat hábmejuvvon .
nob: De økte driftsressursene til disse to museene forutsettes å inngå i samordningsplanene for samiske museer som det er utarbeidet skisse til .

source: Sámi museasearvvis lea deaŧalaš sadji sámi museaid gaskasaš ovttasbarggu nannemis .
nob: Samisk museumslag spiller en viktig rolle i styrkingen av samarbeidet mellom de samiske museene .

source: Sámediggi lea mearridan ahte dáhttu váldit badjelasas sámi museaid hálddašanovddasvástádusa .
nob: Sametinget har vedtatt å ville overta forvaltningsansvaret for de samiske museene .

source: Museasearvvis šaddá maiddái leat deaŧalaš sadji sámi museaid ođđa organiseren- ja stivrenstruktuvrra ollašuhttimis .
nob: Museumslaget vil også spille en sentral rolle for gjennomføring av ny organiserings- og styringsstruktur for de samiske museene .

source: Sámediggeráđđi bidjá lagat eavttuid juogadeapmái .
nob: Sametingsrådet gir nærmere vilkår for tildelingen .

source: Poasta 55 Eará doarjja
nob: Post 55 Andre tilskudd

source: 55.1 Doarjja sámi váldoorganisašuvnnaide 2 600 2 600 0
nob: 55.1 Tilskudd til samiske hovedorg 2 600 2 600 0

source: 55.2 Doarjja Sámedikki politihkalaš joavkkuide 1 800 1 800 0
nob: 55.2 Tilskudd til politiske gr. i Sametinget 1 800 1 800 0

source: 55.3 Sámediggeráđi geavahussii 147 171 24
nob: 55.3 Til sametingsrådets disposisjon 147 171 24

source: 55.4 Doarjja Sámediggeválga listtuide 0 1 200 1 200
nob: 55.4 Tilskudd til lister ved Sametingsvalget 0 1 200 1 200

source: Submi 4 547 5 771 1 224
nob: Sum 4 547 5 771 1 224

source: Poasta 55.1 Váldoorganisašuvnnat
nob: Post 55.1 Hovedorganisasjoner

source: Sámi váldoorganisašuvnnaid dovdomearkan lea dat ahte dat aktiivvalaččat barget olles sámi servodateallima viidodaga ektui .
nob: Samiske hovedorganisasjoner er kjennetegnet med at de arbeider aktivt i forhold til hele bredden av samisk samfunnsliv .

source: Dat leat lahtuide vuođđuduvvon organisašuvnnat mat iežaset báikkálaš servviid bokte aktiivvalaččat váikkuhit sámi servodateallima .
nob: De er medlemsbaserte organisasjoner som gjennom sine lokallag yter et aktivt bidrag til samisk samfunnsliv .

source: Ortnet lea váldoáššis seammalágan dál go dat dalle leai ovdal go Sámediggi ásahuvvui .
nob: Ordningen som sådan er i hovedsak lik ordningen som var i funksjon før Sametinget ble etablert .

source: Organisašuvnnaid bargoeavttut lea rievdan maŋŋá go Sámediggi ásahuvvui .
nob: Forutsetningene for organisasjonenes arbeid har endret seg etter opprettelsen av Sametinget .

source: Sámediggi bivdá Sámediggeráđi álggahit doarjjaortnega reviderema , ja bivdá ovddidit ášši giđđat 2001 Sámediggái .
nob: Sametinget ber Sametingsrådet iverksette arbeidet med en revisjon av støtteordningen , og ber saken fremmet for Sametinget våren 2001 .

source: Jagi 2001 juogaduvvo doarjja dáláš njuolggadusaid mielde .
nob: Støtten for 2001 fordeles etter de någjeldende retningslinjer .

source: Jagi 2001 joatká Sámediggi dán doarjaga váldoorganisašuvnnaide 2 600 000 kruvnnuin .
nob: Sametinget viderefører tilskuddet til hovedorganisasjonene med kr. 2 600 000 .

source: Poasta 55.2 Sámedikki politihkalaš joavkkut
nob: Post 55.2 Politiske grupper i Sametinget

source: Sámedikkis lea doarjjaortnet Sámedikki politihkalaš joavkkuid várás mii juogaduvvo sierra njuolggadusaid mielde .
nob: Sametinget har en ordning med støtte til politiske grupper i Sametinget som fordeles etter egne retningslinjer .

source: Ortnega bokte sáhttet Sámedikki joavkkut organiseret bargguset earret eará nu ahte besset oastit čálliveahki .
nob: Ordningen skal bidra til at gruppene på Sametinget får mulighet til å organisere sitt arbeid med blant annet sekretærhjelp .

source: Ortnega rámman biddjojuvvo 1 800 000 kruvnnu .
nob: Rammen for denne ordningen settes til kr. 1 800 000 .

source: Post 55.3 Sámediggeráđi geavahusa várás
nob: Post 55.3 Til Sametingsrådets disposisjon

source: Sámedikkis lea 171 000 kruvdnosaš rámma sierra ulbmiliid várás maidda Sámedikki eará doarjjaortnegiin ii sáhte oažžut ruđa .
nob: Sametinget har en ramme på kr. 171 000 til ulike formål som ellers ikke dekkes av Sametingets tilskuddsordninger .

source: Post 55.4 Sámedikki válgalisttut
nob: Post 55.4 Lister til sametingsvalget

source: Go jahki 2001 lea válgajahki , de ožžot listtut mat leat válggas mielde doarjaga iežaset válgabargui .
nob: Siden 2001 er valgår vil de enkelte listene som stiller til valg få et tilskudd til sitt valgarbeid .

source: Doarjja addojuvvo seamma ollu buot listtuide .
nob: Tilskuddets størrelse settes likt mellom listene slik at alle får det samme beløp .

source: Ortnega rámma lea 1 200 000 kruvnnu .
nob: Rammen for ordningen er kr. 1 200 000 .

source: Poasta 56 Oahpahus ja oahpponeavvut
nob: Post 56 Opplæring og læremidler

source: 56.1 Sámi oahpponeavvut 10 954 10 954 0
nob: 56.1 Samiske læremidler 10 954 10 954 0

source: 56.2 Doaibmabijut erenoamáš pedagogihkas 0 1 750 1 750
nob: 56.2 Tiltak innen spesialpedagogikk 0 1 750 1 750

source: 56.3 Earenoamáš pedogagalaš oahpponeavvut 0 1 750 1 750
nob: 56.3 Spesialpedagogiske læremidler 0 1 750 1 750

source: 56.4 Mánáidgárddit 7 000 7 310 310
nob: 56.4 Barnehager 7000 7 310 310

source: 56.5 Oahpponeavvut mánáidgárddiide 0 200 200
nob: 56.5 Læremidler til barnehager 0 200 200

source: 56.6 Sámi nuoraid oahppostipeanda 0 850 850
nob: 56.6 Utdanningsstipend samisk ungdom 0 850 850

source: Submi 17 954 21 764 3 810
nob: Sum 17 954 21 764 3 810

source: Maŋŋá go Sámediggi válddii badjelasas ovddasvástádusa oahpahussuorggis lea Sámedikki doaibma oahpahussuorggis lassánan .
nob: Etter at Sametinget overtok ansvar på opplæringsområdet har Sametinget økt aktiviteten innen opplæringssektoren .

source: Jagi 2001 rájes leat Sámedikki hálddus čuovvuvaš váikkuhangaskaoamit oahpahusa ja oahpponeavvuid várás :
nob: Fra 2001 vil Sametinget disponere følgende virkemidler til opplæring og læremidler :

source: Poasta 56.1 Sámi oahpponeavvut
nob: Post 56.1 Samiske læremidler

source: Ortnega ulbmilin lea váikkuhit ahte buotlágan oahpponeavvut sámegiel ohppiid várás buvttaduvvojit ja ovddiduvvojit guhkeáigásaš áigumušain ja ulbmállaččat .
nob: Formålet med ordningen er å bidra til langsiktig og målrettet utvikling og produksjon av alle typer læremidler for samisktalende elver .

source: Evttohuvvo ahte juolludus lasihuvvo jagi 2000 gaskaboddosaš juolludusa ektui , dávistettiin 2001 – 2005 strategalaš plánii , mii maiddái biddjojuvvo vuođđun ohcamiid prioriteremiidda .
nob: Det foreslås en økning i bevilgning i forhold til foreløpig tilsagn for år 2000 , i samsvar med strategisk plan 2001 – 2005 , som også legges til grunn for prioritering av søknader .

source: Sámediggi almmuha nu ahte lágádusat / oahppaneavvobuvttadeaddjit sáhttet ohcat ruđa oahpponeavvobuvttadeapmái .
nob: Sametinget vil foreta annonsering slik at forlag / læremiddelprodusenter kan søke om finansiering av læremiddelproduksjon .

source: Otne váilot sakka sámi oahpponeavvut mat leat dohkkehuvvon ođđa O- 97 Sámi oahppoplána ektui .
nob: Det er i dag stor mangel på samiske læremidler som er godkjent i henhold til det nye læreplanverket L- 97 Samisk .

source: Danne lea deaŧalaš bargat dan ala ahte buoredit rámmaeavttuid oahpponeavvobuvttadussii .
nob: Det vil derfor være viktig å jobbe for å bedre rammevilkårene for læremiddelproduksjon .

source: Rámmaeavttut , maidda dán oktavuođas sáhttá čujuhit leat earret eará :
nob: Rammevilkårene som det i den sammenheng kan vises til er bl.a. :

source: ekonomalaš eavttut , sosiálalaš ortnegat ja fálaldagat gelbbolašvuođa ovddideami ektui sámegiel oahpponeavvuid ráhkadeaddjiide .
nob: økonomiske vilkår , sosiale ordninger og tilbud om kompetanseutvikling for de som lager samiske læremidler .

source: doarjjanjuolggadusat SND:s sámi girjelágádusaide .
nob: retningslinjer for støtte fra SND til samiske forlag .

source: Dálá njuolggadusaid ja johtočállosiid mielde lea nu ahte fitnodagat mat ožžot bistevaš almmolaš doarjaga , eai šat oažžu doarjaga fitnodagaid várás čujuhuvvon distriktapolitihkalaš váikkuhangaskaomiin maid SND hálddaša .
nob: I henhold til dagens forskrifter og rundskriv er bedrifter som mottar løpende offentlig støtte utelukket fra å motta støtte fra de bedriftsrettede distriktspolitiske virkemidler som SND forvalter .

source: Danne ferte njuolggadusaid rievdadit nu ahte fitnodagat mat ožžot bistevaš almmolaš doarjaga sámi giela , kultuvrra ja servodateallima ovddideapmái besset spiehkastit dán njuolggadusat .
nob: Derfor må retningslinjene endres slik at bedrifter som mottar løpende offentlig støtte for å fremme samisk språk , kultur og samfunnsliv , skal være unntatt fra denne regelen .

source: DOAIBMABIJUT :
nob: TILTAK :

source: Ovddiduvvojit oahpponeavvut vuosttažettiin čuovvuvaš fágasurggiide :
nob: Det vil bli utviklet læremidler innenfor fortrinnsvis til følgende fagområder :

source: sámegiella vuosttas giellan
nob: samisk som førstespråk

source: sámegiella nubbin giellan
nob: samisk som andrespråk

source: servodatfága
nob: samfunnsfag

source: matematihkagirjjiid jorgaleapmi dárogielas sámegillii
nob: oversetting av matematikkverk fra norsk til samisk

source: dáláš oahpponeavvuid jorgaleapmi sámegielas dárogillii : Dát oahpponeavvut leat ovddiduvvon O97S várás , mat jorgaluvvojit sámi ohppiid geavahussii , geat ožžot oahpu O97S mielde , muhto geat eai oažžu oahpu sámegillii .
nob: oversettelse av eksisterende læremidler fra samisk til norsk : Dette er læremidler utviklet til L97S som vil bli oversatt til bruk for samiske elever som får opplæring etter L97S , men som ikke får opplæring på samisk

source: IKT oahpponeavvut ja filmmat oahpahusa geavaheapmái
nob: IKT læremidler og filmer til bruk i opplæring

source: Poasta 56.2 Doaibmabijut erenoamášpedagogihkas
nob: Post 56.2 Tiltak innen spesialpedagogikk

source: Galget álggahuvvot erenoamáš sámi nannendoaibmabijut , mat galget guoskat sierra sámi giellaguovlluide miehtá riikka :
nob: Det skal iverksettes særskilte samiske styrkingstiltak , som skal omfatte de ulike samiske språkområdene over hele landet :

source: Fágalaš guovddáža ásaheapmi sámi geavaheddjiid várás .
nob: Etablering av et faglig tyngdepunkt for samiske brukere .

source: Dás galgá leat fágalaš ja hálddahuslaš oktavuohta Sámi allaskuvlii .
nob: Tyngdepunktet er faglig og administrativt tilknyttet Samisk høgskole .

source: Sámedikki oahpahusossodaga galgá nanosmahttit ovttain erenoamáš pedagogalaš virggiin .
nob: Styrking av Sametinget – opplæringsavdeling på det spesialpedagogiske feltet med ett årsverk .

source: Ruđat virgái leat biddjojuvvon postii doaibmagolut bušeahtas .
nob: Midlene til en stillingshjemmel er budsjettert under driftsutgifter .

source: Sámi fágalaš gelbbolašvuođa doaibmabijuid álggaheapmi ( ovddidanbargu , oahppostipeanda , viidáset- ja joatkaoahpahus jna. )
nob: Iverksetting av samiske faglige kompetansehevingstiltak ( utviklingsarbeid , studiestipend , etter- og videreutdanning mv. )

source: ( gč. Stuorradiggeproposišuvnna nr. 1 Lasáhus nr. 6 ) .
nob: 1,75 mill kr ( jfr. St.prp. nr. 1 Tillegg nr. 6 ) .

source: Dát lea ođđa bargosuorgi Sámediggái jagi 2000 borgemánu rájes .
nob: Dette er et nytt arbeidsområde for Sametinget gjeldende fra august 2000 .

source: Poasat 56.3 Erenoamáš pedagogalaš oahpponeavvut
nob: Post 56.3 Spesialpedagogiske læremidler

source: Doarjaga ulbmilin lea ovdánahttit ja buvttadit erenoamášpedagogalaš oahpponeavvuid sámi geavaheddjiid várás .
nob: Formålet med tilskuddet er å utvikle og produsere spesialpedagogiske læremidler for samiske brukere .

source: Sámediggi áigu ráhkadit ođđa sámi erenoamáš pedagogalaš oahpponeavvuid doaibmaplána áigodahkii 2001 – 2004 .
nob: Sametinget vil utarbeide en ny handlingsplan for samiske spesialpedagogiske læremidler for perioden 2001 –2004 .

source: Plána ovddiduvvo Sámedikki meannudeapmái 2001:s .
nob: Planen vil bli lagt frem for behandling i Sametinget i 2001 .

source: Das sáhttá Sámedikki dievasčoahkkin prioriteret makkár fágasurggiide galget ovddiduvvot oahpponeavvut .
nob: Da vil Sametinget i plenum kunne gjøre prioriteringer for hvilke fagområder det skal utarbeides læremidler .

source: Dan botta , jagi 2000 borgemánu rájes lea jođus kártenbargu , man bokte galgá gávnnahit makkár hástalusat leat Sámedikkis ovddabealde , sihke mii guoská doaibmabijuide gelbbolašvuođa ovddideamis ja oahpponeavvo ovddideamis .
nob: I mellomtiden , fra august 2000 , pågår det et kartleggingsarbeid der det skal avdekkes hvilke utfordringer Sametinget står ovenfor i årene fremover , både når det gjelder tiltak innenfor kompetanseutvikling og læremiddelutvikling .

source: Jahkásaš juolludeapmi lea 1,75 miljon kruvnnu .
nob: Årlig tildeling er på 1,75 mill. kr.

source: Poasta 56.4 Mánáidgárddit
nob: Post 56.4 Barnehager

source: 2001 bušeahttajagi rájes galgá Sámediggi hálddašit sierra sámi mánáidgárdedoarjaga .
nob: Fra og med budsjettåret 2001 skal Sametinget forvalte det særskilte tilskuddet til samiske barnehager .

source: Dán ortnega rámman biddjo 7 310 000 kruvnnu .
nob: Rammen for denne ordningen settes til kr. 7 310 000 .

source: Poasta 56.5 Mánáidgárddiid oahpponeavvut
nob: Post 56.5 Læremidler til barnehager

source: MBD lea 1995 rájes juolludan ruđaid oahpponeavvuid ovddideapmái sámegillii mánáidgárddiid várás .
nob: BFD har fra 1995 tildelt midler til utvikling av læremidler på samisk til bruk i barnehager .

source: Juolludus lea leamaš dušše 200 000,- kruvnnu jahkásaččat .
nob: Årlig bevilgning har kun vært kr 200 000,- .

source: Go váilot ollu sámegiel oahpponeavvut heivehuvvon sámi mánáidgárddiide , de lea dárbu bajidit supmi muhto dán jagáš juolludusas ii leat sadji dasa .
nob: Da det er stor mangel på samiske læremidler tilpasset samiske barnehager ser en det som nødvendig å øke summen , men årets bevilgning gir ikke rom for dette .

source: Dasa lassin lea mánáidgárddiin ja gielddain stuorra dárbu rámmaplána heiveheami oktavuođas báikkálaš diliide , oaivadussii ja čuovvuleapmái .
nob: Det er i tillegg et stort behov i barnehager og kommuner for veiledning og oppfølging i arbeidet med å tilpasse rammeplanen til lokale forhold .

source: Dán ferte čuovvulit , erenoamážit daid guovlluid ektui gos sámegielas lea fuones dilli ja gos lea dárbu liigeáŋgiruššamiidda ja lea dárbu geavahit ii-árbevirolaš vugiid go galgá oažžut áigái ovdáneami .
nob: Det fordrer en oppfølging , spesielt i forhold til områder der det samiske språket står svakt og der det er nødvendig med ekstrainnsats og utradisjonelle arbeidsmåter for å få til en utvikling .

source: Sámediggi áigu hoahpuhit dán barggu jagi 2001 rájes , earret eará dan bokte ahte ovddiduvvojit oaivadusávdnasat ja njuolga ságastallojuvvo mánáidgárddiid eaiggádiiguin .
nob: Sametinget vil intensivere dette arbeidet fra år 2001 ved bl. a å utvikle veiledningsmateriell og gå i direkte dialog med barnehageeiere .

source: Oaivadusávdnasiidda ja oahpponeavvuide várrejuvvo 200 000 kruvnnu jahkái 2001 .
nob: Til veiledningsmateriell og læremidler avsettes kr. 200 000 i 2001 .

source: Poasta 56.6 Sámi nuoraid oahppostipeanda
nob: Post 56.6 Utdanningsstipend til samisk ungdom

source: Sámediggi lea ollu jagiid addán oahppostipeandda sámi nuoraide vai sii movttiidivčče válljet sámegiela fágakreatsas joatkkaskuvllain .
nob: Sametinget har gjennom flere år gitt samisk ungdom et lite stipend for å stimulere til valg av samisk i fagkretsen i videregående skole .

source: Dát ortnet hálddašuvvo sierra njuolggadusaid mielde .
nob: Ordningen forvaltes etter egne retningslinjer .

source: Jahkái 2001 biddjojuvvo stipeandda rámman 850 000 kruvnnu .
nob: For 2001 settes rammen for dette stipendet til kr. 850 000 .

source: Poasta 57 Riikkaidgaskasaš ovttasbargu
nob: Post 57 Internasjonalt samarbeid

source: 57.2 Barentsovttasbargu 0 200 200
nob: 57.2 Barentssamarbeidet 0 200 200

source: 57.3 Eará 0 100 100
nob: 57.3 Annet 0 100 100

source: Submi 0 1 300 1 300
nob: Sum 0 1 300 1 300

source: Sámediggi deattuha ain sihke rádjaguovlluid ja riikkaidgaskasaš eamiálbmotáššiid bargui aktiivvalaččat searvama .
nob: Sametinget legger fortsatt vekt på å delta aktivt i både det grenseregionale og internasjonale arbeidet med urfolksspørsmål .

source: Dát bargu eaktuda ulbmállaš áŋgiruššamiid sierra proseassain ja prográmmain mat leat relevántta eamiálbmot dillái oppalaččat ja sámi álbmogii erenoamážit .
nob: Dette er et arbeid som forutsetter en målrettet innsats i de ulike prosesser og programmer som er relevant for situasjonen for urfolk generelt og det samiske folk spesielt .

source: Danne ásaha Sámediggi ođđa poastta riikkaidgaskasaš barggu várás masa várrejuvvo ruhta Inter-reg bargui , Barentsovttasbargui ja dikki eará riikkaidgaskasaš doibmii .
nob: Sametinget oppretter derfor en ny post til det internasjonale samarbeidet der det settes av midler til Interreg-arbeidet , Barentssamarbeidet og til tingets øvrige internasjonale virksomhet .

source: Poastta disponerejit Sámi parlamentáralaš ráđi Sámedikki lahtut .
nob: Posten disponeres av Sametingets representanter til Samisk parlamentarisk råd .

source: Poasta 57.1 Interreg IIIA ( 2000-2006 )
nob: Post 57.1 Interreg IIIA ( 2000-2006 )

source: MIHTTOMEARRI :
nob: MÅL :

source: Máŋggabealát , aktiivvalaš ja ovddiduvvon sámi servodateallin sámi identitehta , kultuvrra ja ealáhusaid nannema bokte rádjaguovlluid ovttasbarggu ovddidemiin .
nob: Skape et differensiert , aktivt og utviklet samisk samfunnsliv ved å styrke samisk identitet , kultur og næringer gjennom videreutvikling av det grenseoverskridende samarbeidet .

source: strategiija :
nob: Strategi :

source: Gávdnat vejolašvuođaid ja eavttuid dasa ahte sámi álbmot sáhttá bargat dan ala ahte šattašii guovlluid Sápmi sihke ekonomiija dáfus ja sosiálalaččat .
nob: Skape muligheter og forutsetninger for at den samiske befolkningen kan arbeide for et regionenes Sápmi både på det økonomiske og sosiale området .

source: Gávdnat vejolašvuođaid ovttas bargat rájiid rastá sámi servodagas ja oččodit eavttuid vejolašvuođaid duohtan dahkamii .
nob: Identifisere muligheter til samarbeid over grensene innenfor det samiske samfunn og skape forutsetninger for å realisere mulighetene .

source: Oččodit eavttuid gelbbolašvuođa ovddideapmái ja dan buoredeapmái árbevirolaš sámi máhtolašvuođa , teorehtalaš oahpu , dutkama ja duođaštusa bokte .
nob: Skape forutsetninger for å utvide og få bedre kompetanse gjennom overføring av tradisjonell samisk kunnskap , teoretisk utdanning , forskning og dokumentasjon .

source: doaibmabijut :
nob: Tiltak :

source: Doaibmabijut sámi prográmmain galget vuolgit guovtti áŋgiruššansuorggi vuođul ; sámi servodatovddideapmi ja máhtolašvuohta ja gelbbolašvuohta .
nob: Tiltak i de samiske programmene skal utgå på bakgrunn av to innsatsområder ; samisk samfunnsutvikling og kunnskap og kompetanse .

source: Suorggis sámi servodatovddideapmi galget doaibmabijut čujuhit ealáhusaide , barggolašvuhtii- ja fitnodagaide .
nob: Innenfor området samisk samfunnsutvikling skal tiltakene være nærings- , sysselsettings- og bedriftsrettede .

source: Suorggis máhtolašvuohta ja gelbbolašvuohta galget doaibmabijut siskkildit gelbbolašvuođa ovddideami , oahpahusa , dutkama ja duođaštusa .
nob: Innenfor området kunnskap og kompetanse skal tiltakene omfatte kompetanseutvikling , utdanning , forskning samt dokumentasjon .

source: Poasta 57.2 Barentsovttasbargu
nob: Post 57.2 Barentssamarbeidet

source: Mihttomearrin lea láhčit dilálašvuođaid nu ahte eamiálbmogat ieža sáhttet ovddidit doaibmabijuid servodatovddideapmái iežaset guovlluin ja báikegottiin .
nob: Målet er å legge til rette for at urfolkene selv utvikler tiltak for samfunnsutviklingen i egne områder og lokalsamfunn .

source: Dainna áigumušain ahte sihkkarastit ávnnaslaš vuođu sin kulturbargui , báikegottiid ovddidanbargui , dearvvasvuođa- ja čálgofálaldagaid ovddideapmái , ja skuvla- ja oahpahusfálaldagaide .
nob: Dette med sikte på å sikre det materielle grunnlaget for deres kulturutøvelse , utvikle lokalsamfunn med arbeid , godt utviklet helse- og velferdstilbud samt skole- og utdanningstilbud .

source: Barentsguovllus leat sámiin , nenetssain ja vepsalaččain eamiálbmotsadji .
nob: I Barentsregionen har samene , nenetserne og vepserne status som urfolk .

source: Sin dilli lea erenoamáš váttis Ruošša bealde .
nob: Deres situasjon er spesielt vanskelig på russisk side .

source: Dasa gullet sihke eallinstandárda , čálgofálaldagat , vuoigatvuođat nuppástuhttinproseassas márkanekonomiijai , váttisvuođat doalahit árbevirolaš vuoigatvuođa luondduresurssaide ja almmolaš dearvvasvuođa- ja sosiálafálaldagaid geahppáneapmi .
nob: Dette omfatter både levestandard , velferdstilbud , rettigheter i omleggingsprosessen til markedsøkonomi , problemer med å opprettholde tradisjonell tilgang til naturressursene og nedgang i offentlig helse- og sosialtilbud .

source: Barentsovttasbarggus servet eamiálbmogat ja čađahuvvojit prošeavttat .
nob: Barentssamarbeidet inkluderer urfolkene mht. deltakelse og prosjekter .

source: Earret eará sierra eamiálbmot doaibmaprográmmaid bokte guovlluin .
nob: Dette bl.a. i form av et eget handlings-program for urfolkene i regionen .

source: Eamiálbmogiidda ferte addit ovdánan vejolašvuođaid , ja vejolašvuođa sihkkarastit ja ovddidit sin máhtolašvuođa ja gelbbolašvuođa earret eará dárbbašlaš eamiálbmotinstitušuvnnaid huksema bokte .
nob: Det gjelder å gi urfolkene vekst og utvikling samt å sikre , videreføre og utvikle deres kunnskaper og kompetanse bl. a. gjennom oppbygging av nødvendige urfolksinstitusjoner .
